IDEA Connection Link
ConnectionSrv Constructor
Initializes a new instance of the ConnectionSrv class
 Namespace: IdeaRS.ConnectionService.Service
 Assembly: IdeaRS.ConnectionLink (in IdeaRS.ConnectionLink.dll) Version: 10.0.1.1 (10.0.1.1)
Syntax
public ConnectionSrv()
Public Sub New
public:
ConnectionSrv()
See Also
Reference
ConnectionSrv Class
IdeaRS.ConnectionService.Service Namespace